<?php
/*
	Template Name: ПРО НАС
*/
?>
<?php get_header(''); ?>
		<div id="content">
			<h2>ПРО НАС</h2>

			<p>Ви любитель смачної кухні і гарної атмосфери? Якщо так, то тоді пряма дорога до нас! 
			Адже кафе "<?php bloginfo('name'); ?>" зібрало в собі найкращі ідеї та побажання. Ви зможете відмінно посидіти 
			в колі друзів, сім'ї або колег по роботі в абсолютно спокійній і затишній обстановці. 
			Покуштувати найсмачніші страви, приготовані нашими кухарями. Так само проведення будь-якого торжества 
			на Ваш смак, а наші ціни приємно здивують.</p>
			<p>Любителів м'яких сидінь напевно зацікавлять затишні столики. У стіні, що примикає зроблені ніші, де 
			розташовані джерела м'якого світла, які зроблять ваше перебування ще більш затишним. Є столики які розташовані 
			біля вікна для тих хто любить спостерігати за вулицями.</p>
			<p>Заходьте до нас, а наш а наш персонал попіклується щоб Ви смачно провели час та порадили нас друзям.</p>
			<h3>Як нас знайти:</h3>
		<div class="about_map"><?php if ( !function_exists('dynamic_sidebar') || !dynamic_sidebar("about") ) : ?>
			<?php endif; ?>
		</div>
		<ul class="address">
			<li><?php bloginfo('name'); ?></li>
            <li>м. Черкаси, вул. Волкова, 71</li>
            <li>Телефон (0472) 72-01-45 </li>
            <li>Пн.-пт.: 11:00-23:00,</li>
            <li>cб.-нд.: 11:00-23:00</li>  
			<li>E-mail etalon.c@mail.ru</li>			
        </ul>	
		</div>
<?php get_footer(''); ?>